[
  [
    "Люди полны чувств, я тоже.",
    "Творчество - это легко.",
    "Утверждения что любви нет - очень странны.",
    "Иметь малые и жесткие пристрастия в искусстве - это странно.",
    "Я часто придумываю что-то просто для развлечения.",
    "Маленький интерес к развлечению это странно.",
    "Ничто, кроме закона, не может ограничивать самовыражение.",
    "Отсутствие способностей к искусству - это странно и даже раздражает."
  ],
  [
    "Я переживаю в одиночестве.",
    "Я не люблю обсуждать фильмы, музыку и пр. .",
    "Чужие переживания мало трогают меня, со всем подчтением.",
    "Мне не интересно быть \"душой компании\".",
    "Во мне есть внутреннее желание чего-то мистического.",
    "У меня могуть хлынуть слезы от происходящего, когда у присутствущих - нет.",
    "Критика моего вкуса изумляет.",
    "Я не слушаю советов, я играю, как хочу - про меня."
  ],
  [
    "Люблю и умею быть \"душой компании\".",
    "Мне интересны чужие переживания.",
    "У меня актерский дар, может, в сокращенном варианте.",
    "Я охотно обсуждаю разные произведения - книги, фильмы, музыку, стихи.",
    "Люблю делиться своими переживаниями.",
    "Я неплохо управляю своими и чужими эмоциями.",
    "Для меня дико \"творить в стол\", только.",
    "У меня очень широкий спектр вкуса, я многое принимаю."
  ],
  [
    "Право на самовыражение надо заслужить.",
    "Понятию \"искусство\" нужны определение и рамки.",
    "Не люблю слезы и себе позволяю редко.",
    "Очень остро реагирую на резкие восклицания.",
    "Я очень боюсь скуки, даже если это тяжело признать.",
    "Оценка это главное для творчества.",
    "Животные искреннее людей, поэтому у меня к ним тяга.",
    "Главное в развитии личности - способность себя сдерживать."
  ],
  [
    "Что угодно может быть искусством, если это не приводит к проблемам.",
    "Где-то в молодости у меня резко понизилась эмоциональность и потребность в искусстве.",
    "У меня громкий голос, мне не мешают чужие восклицания.",
    "Искусство важнее для разума чем для души.",
    "Мне бывает скучно, я нуждаюсь в обществе.",
    "У меня есть ограниченый художественный вкус, но я открыт почти для всего - всё может понравиться.",
    "Меня редко раздражают чьи-то слезы, я могу иногда пустить слезу.",
    "Вообще не могу смотреть драмы, даже самые хорошие, как говорят, утомляет."
  ]
]