[
  [
    "People are full of feelings, me too.",
    "Creativity is easy.",
    "Statements that there is no love are very strange.",
    "Having small and hard passions in art is weird.",
    "I often come up with something just for fun.",
    "Little interest in entertainment is weird.",
    "Nothing but the law can limit self-expression.",
    "The lack of ability to art is strange and even annoying."
  ],
  [
    "I'm worried alone.",
    "I don’t like discuss a films, a music ect.",
    "No matter what, other people's experiences touch me little.",
    "I'm not interested in being the \"life of the party\".",
    "5.In me there is an inner desire for something mystical.",
    "My tears may flood from what is happening, when those present do not.",
    "The criticism of my taste is amazing.",
    "I don’t listen to advice, I play like I want."
  ],
  [
    "I like and can be “the life of the party.”",
    "I’m interested in other people’s worries.",
    "I have an acting gift, maybe in a shortened version.",
    "I willingly discuss different artworks – books, movies, music, poems.",
    "I like sharing my experience.",
    "I control my and others emotions pretty good.",
    "For me it’s crazy “to write for the drawer”.",
    "I have a wide range of taste, I can adopt a lot of things."
  ],
  [
    "The right of self-expression should be gained.",
    "The notion “art” needs to have definition and scope.",
    "I don’t like tears and I allow myself to cry really seldom.",
    "I’m very sensitive about sharp exclamations.",
    "I’m very afraid of being bored, even if it;s hard to admit.",
    "Assessment is the most important thing for creativity.",
    "Animals are more sincere than people, that’s why I reach for them.",
    "The most important thing in individual development is ability to hold back."
  ],
  [
    "Anything can be defined as art, if it doesn’t give rise to difficulties.",
    "Around time of my youth my emotional and need for art reduced drastically.",
    "My voice is loud, other people’s exclamations don’t disturb me.",
    "Art is more important for mind than for soul.",
    "Sometimes I feel bored, I need a company.",
    "I’ve got a limited artistic taste, but I’m open almost to everything – I can like anything.",
    "I’m irritated by someone’s tears really seldom, at times I can pull out a few tears.",
    "I can’t watch dramas at all, even really good ones, they say, it’s tiring."
  ]
]