[
  [
    "Меня удивляет, когда взрослые люди не мыслят самостоятельно.",
    "Источник информации не может быть важней самой информации.",
    "Я считаю что заниматься развитием мышления не нужно.",
    "Странно, что многие считают образование залогом ума.",
    "Я легко и быстро делаю выводы из фактов.",
    "В стрессовой ситуации я мыслю здраво.",
    "Меня не впечатляют ссылки на \"древнюю мудрость\".",
    "Вердикт \"не можем знать\" мне кажется абсурдным."
  ],
  [
    "Мне лучше думается в тишине и одиночестве.",
    "Я по нескольку раз в день задумываюсь и выпадаю из реальности.",
    "Для меня истина редко рождается в споре.",
    "Я редко меняю мнение, только под грузом фактов и с сожалением.",
    "Мне легче сначала быстро усвоить/объяснить принцип, а потом разбирать подробности.",
    "Меня мало интересует способ познания истины, а истина - очень.",
    "Не люблю дискуссии.",
    "Часто пропускаю мелочи."
  ],
  [
    "Я очень хорош и логичен в спорах, странно, что не все такие.",
    "Я легко расстаюсь со своим мнением, если мне открылись новые факты.",
    "Я могу быть очень эффективен в \"чгк\".",
    "Логика для меня - лучший инструмент.",
    "Я редко пропускаю мелочи.",
    "Я умею и люблю объяснять, это легко.",
    "Много читаю, потому что хочу, а не стараюсь.",
    "Без видимой причины, ко мне ходят \"за советом\"."
  ],
  [
    "Мне очень важен процесс мышления, свой и чужой.",
    "Если источник инфы не доказан, меня напрягает сам факт существования этой информации.",
    "Мне не удается остановить мысль.",
    "Меня раздражают всезнайки, люблю подловить их на тупости.",
    "Меня пугает осознание бесконечности знаний и фактов.",
    "Развитие мышления = развитие личности.",
    "Люблю поспорить, даже если мнения не имею, для процесса.",
    "Люблю критиковать чужие рассуждения."
  ],
  [
    "Я не озадачен ходом собственной мысли, мне важен результат.",
    "Мне интересно слушать гипотезы, меня мало интересуют пруфы.",
    "В неприятных ситуациях у меня отключается голова.",
    "В услышаной истории мне не важно что быль, а что небылица.",
    "Мне странно, что люди любят умами мериться и остро это переживают.",
    "Я умею сводить к минимуму когнитивный диссонанс.",
    "Я потребитель знаний, не источник и не оформитель.",
    "Меня не напрягают бесконечность и геометрические ряды."
  ]
]