[
  [
    "It surprises me when adults don’t think on their own.",
    "The source of information cannot be more important than the information itself.",
    "I think that thinking is not necessary.",
    "It is strange that many consider education the key to the mind.",
    "I quickly and easily draw conclusions from facts.",
    "In stressful situations, I think sensibly.",
    "I am not impressed with references to “ancient wisdom”.",
    "The verdict “we can’t know” seems absurd to me."
  ],
  [
    "For making up my mind I usually prefer quite and intimate places.",
    "I often daydream and can be lost in my thoughts easily.",
    "The truth rarely comes to me in dispute.",
    "I don't tend to change my mind easily.",
    "I am more of a big picture thinker: first of all I try to understand situation generally and after that keep my focus on details.",
    "I am less interested in the truth-seeking than in the truth itself.",
    "I do not like big discussions, details slip away from me easily.",
    "I often drop out a trifles."
  ],
  [
    "I’m very good and consistent at disputes, it’s weird that not all people are like this.",
    "I abandon my point of view easily, if new facts are revealed.",
    "I can be very effective in playing intellectual games.",
    "Logic is the best tool for me.",
    "I rarely skip small details.",
    "I can and like explaining things, it’s easy.",
    "I read a lot, because I want to, not because I endeavor.",
    "For no apparent reason people come to me “for advice”."
  ],
  [
    "What really matters for me is thinking process of myself and other people.",
    "If the source of information has not been proven the fact of this information existance is annoying to me.",
    "I can’t stop thinking.",
    "Smart Alecks are irritating, I just try to catch them in their stupidity.",
    "I’m frightened by understanding that knowledge and facts are endless.",
    "Development of thinking is equivalent to development of an individual.",
    "I like to have a dispute even if I don’t have my own viewpoint, just for the process to continue.",
    "I like criticizing someone else reasoning."
  ],
  [
    "I’m not puzzled by my train of thought.",
    "I’m interested in theories, have little interest in proofs.",
    "In bad situations my brain turns off.",
    "When I listen to a story, it doesn’t matter what is real and unreal.",
    "It’s weird to me that people like measuring their IQ and worry about it badly.",
    "I can minimize cognitive dissonance.",
    "I’m a knowledge consumer, not its source and designer.",
    "Infinity and geometric rows don’t bother me."
  ]
]