[
  [
    "Memento more (Помни о смерти) - актуально крайне редко.",
    "Потребности растут с достатком почти безгранично.",
    "Жизнь без секса не естественна и не привлекает.",
    "Любовь к себе проявляется уходом за внешностью.",
    "Я, как и многие, не задумываюсь о несчастных случаях/авариях.",
    "Я делаю выводы о человеке по его внешнему виду.",
    "Я редко пропускаю приемы пищи, даже если чем-то увлечен.",
    "Я болельщик, наблюдаю за одним или больше видом спорта."
  ],
  [
    "Мне очень важны комфорт и красота.",
    "Война войной, а обед по расписанию - важно.",
    "Денег много не бывает - в точку.",
    "Лень - двигатель прогресса - про меня.",
    "Для меня в сексе главное - оргазм.",
    "У меня четкие рамки прекрасного.",
    "Я могу физически вкалывать, но я, скорее, спринтер.",
    "Меня напрягает факт старения (меня)."
  ],
  [
    "Я - спартанец и рабочий человек.",
    "Не могу перед сном оставить грязную посуду.",
    "Я долго не устаю от физ.работы.",
    "Мне нравится ухаживать за детьми или больными.",
    "Меня не напрягает старение - я подвижный.",
    "Уборка и наведение порядка - это легко.",
    "Не могу сидеть без дела.",
    "Могу обеспечить себя всем необходимым и еще с кем-нибудь поделиться, я не жадный."
  ],
  [
    "Я с трепетом отношусь к живому.",
    "Я ненавижу насилие, в кино тоже.",
    "Движение - залог жизни.",
    "У меня не похожее на многих, осторожное отношение к: спорту, сексу, деньгам, еде, детям, одежде, макияжу (большенству из списка).",
    "Мне очень тяжело физически расслабиться.",
    "Во мне много сострадания к больным и голодным.",
    "Мне крайне не приятны полные, малоподвижные, шикарно живущее люди.",
    "Я с детства опасаюсь за свой достаток."
  ],
  [
    "Иногда я люблю наблюдать сцены насилия, но я не фанат.",
    "Я аскет.",
    "Денег много - бывает, у меня вполне так может оказаться.",
    "У меня мало как предпочтений так и границ в еде/сексе/одежде/быте.",
    "Могу и люблю расслабиться и медитировать,.",
    "Я редко ценю физическую активность других.",
    "\"Счастье - в детях\" - неужели?",
    "Я делаю много резких движений."
  ]
]