[
  [
    "I do not tend to reflect the inevitability of death.",
    "Higher incomes increase (my, personal) needs almost limitless.",
    "Life without sex is unnatural and brings no pleasure.",
    "I show myself love though cosmetic and beauty procedures.",
    "As the most of people don't think much about accidents and disasters. ",
    "I am the type to judge people by their looks.",
    "I don't tend to miss my meals, even if my content   occupation is extremely existing.",
    "I am a big sports fan."
  ],
  [
    "Comfort and beauty are very important for me.",
    "An army marches on its stomach.",
    "There is never much money.",
    "Necessity is the mother of invention.",
    "The main thing for me in sex is orgasm.",
    "I have a clear framework of beauty.",
    "I can physically work hard, but I'm more likely a sprinter.",
    "I am afraid of the fact of my aging."
  ],
  [
    "I’m a Spartan and a working man.",
    "I can’t leave dirty dishes before going to bed.",
    "I do not get tired for a long period of time while doing some physical job.",
    "I like taking care of children and sick people.",
    "Aging doesn’t bother me – I’m agile.",
    "Cleaning and putting the house in order is easy.",
    "I can’t sit around.",
    "I can provide myself with necessary things and I also can share with somebody, I’m not a greedy person."
  ],
  [
    "I treat living creatures with owe.",
    "I hate violence, on screen also.",
    "Moving is living.",
    "I’ve got a cautious attitude, unlike other people have, towards sport, sex, money, food, children, clothe, make-up(to most of this list).",
    "I find it really difficult to relax physically.",
    "I feel compassion towards sick and hungry people.",
    "I feel disgusted in company of stout, inactive, living in clover people.",
    "I’ve been fearing for my wealth since childhood."
  ],
  [
    "Sometimes I like watching violent scenes but I’m not a fan of them.",
    "I’m a hermit.",
    "You can have too much money, it may well be in my situation.",
    "I have few both preferences and limits in food, sex, clothes, life.",
    "I can and like relaxation and meditation.",
    "I rarely appreciate physical activity of other people.",
    "“My happiness is in my kids” – really.",
    "I make a lot of sudden movements."
  ]
]