[
  [
    "They try to make a nanny out of me all the time, I don’t like it.",
    "I make decisions easily and often.",
    "Self distrust is unnormal.",
    "Only teenagers and patients are need in help.",
    "Everything will come out if you want.",
    "Attracting people to your projects is easy.",
    "Irresponsibleness and shiftlessness of is strange.",
    "Usually people grant my wish."
  ],
  [
    "With a firm resolve, the impossible can emerg.",
    "I don’t interest other people’s desires.",
    "I make incisive comments.",
    "I feel peoples like a ruck.",
    "I rarely compromise",
    "Sometimes I don’t change my mind, just because it’s mine",
    "I don’t like change a plan",
    "I make decisions faster than others."
  ],
  [
    "I easily adjust other people’s wishes to my plans and decisions.",
    "I very rarely interfere, during my whole life a handful of times.",
    "I often show willingness to compromise.",
    "I often and easily change my plans.",
    "When I have to take the lead, I just do not disturb.",
    "It’s easy for me to be equals with everyone around.",
    "I don’t have a sense of duty. I’m a volunteer.",
    "I don’t see any reasons to enforce something to somebody."
  ],
  [
    "It’s important to build character since childhood.",
    "I try to pursue bigger goals because then I have a chance to achieve at least some success.",
    "I am a touchy person, it’s quite hard for me to “let it go”, I can worry for a long time.",
    "It seems to me that I attract more negativity than others.",
    "I often have a phase of strong enthusiasm that is replaced by a phase of self-doubt.",
    "I often wonder who is “in lead?”",
    "What really matters for me is freedom and privacy.",
    "I like to “fight back” justly."
  ],
  [
    "They say I’m easygoing.",
    "I’ve got few ambitions but I promote them.",
    "I have run-ins really seldom, and I’m not vindictive.",
    "I’m a kid inside, and I feel comfortable about it.",
    "It’s better to make a decision once than to adapt to ambitions of everyone around.",
    "For me it’s easier to give up than discuss compromises.",
    "I don’t often make decisions, but I do it really quickly.",
    "People do not need freedom, me too."
  ]
]